<?php get_header(); ?>
<main class="p-privacy bg-l-blue">
  <section class="section-privacy">
    <div class="inner">
      <h2><span class="title_circle"></span>プライバシーポリシー</h2>
      <ul>
        <li>
          <p class="privacy_title">【個人情報の管理】</p>
          <p>個人情報を取り扱うにあたっては、「個人情報の保護に関する法律」をはじめとする個人情報の保護に関する法令、ガイドラインおよび本プライバシーポリシーを遵守いたします。</p></li>
        <li>
          <p class="privacy_title">【個人情報の利用目的】</p>
          <p>フォトマーレ株式会社（以下「当社」とします）では、お客様からのお問い合わせや資料請求をお受けした際に、会社名、お名前、電話番号、住所、メールアドレス等の個人情報をご登録いただく場合がございます。<br>これらの個人情報は質問に対する回答や必要な情報を電子メールなどでご連絡する場合に利用させていただくものであり、個人情報をご提供いただく際の目的以外では利用いたしません。</p></li>
        <li>
          <p class="privacy_title">【個人情報の第三者への開示】</p>
          <p>当サイトでは、個人情報は適切に管理し、以下に該当する場合を除いて第三者に開示することはありません。<br>
          ・本人のご了解がある場合<br>
          ・法令等への協力のため、開示が必要となる場合</p></li>
        <li>
          <p class="privacy_title">【個人情報の開示、訂正、追加、削除、利用停止】</p>
          <p>ご本人からの個人データの開示、訂正、追加、削除、利用停止のご希望の場合には、ご本人であることを確認させていただいた上、速やかに対応させていただきます。</p></li>
        <li>
          <p class="privacy_title">【著作権について】</p>
          <p>当サイトに掲載されている情報についての著作権は放棄しておりません。<br>著作権法により認められている引用の範囲である場合を除き「内容、テキスト、画像等」の無断転載・使用を固く禁じます。</p></li>
        <li>
          <p class="privacy_title">【免責事項】</p>
          <p>当サイトの内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</p></li>
        <li>
          <p class="privacy_title">【プライバシーポリシーの変更について】</p>
          <p>当サイトは、個人情報に関して適用される日本の法令を遵守するとともに、本ポリシーの内容を適宜見直しその改善に努めます。<br>修正された最新のプライバシーポリシーは常に本ページにて開示されます。</p></li>
        <li>
          <p class="privacy_title">【お問い合わせ】</p>
          <p>当サイトへの、お問い合わせに関しては、<a class="privay_link_contact" href="<?php echo home_url('/form?check=tab01'); ?>">こちら</a>からどうぞ。</p></li>
        
      </ul>
    </div>
  </section>
</main>
<?php get_footer(); ?>